"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 6420, \"word_counts\": \"{\\\"the\\\": 6967, \\\"cdc\\\": 162, \\\"currently\\\": 81, \\\"reports\\\": 84, \\\"99031\\\": 1, \\\"deaths\\\": 648, \\\"in\\\": 3889, \\\"general\\\": 45, \\\"discrepancies\\\": 1, \\\"death\\\": 167, \\\"counts\\\": 15, \\\"between\\\": 92, \\\"different\\\": 50, \\\"sources\\\": 10, \\\"are\\\": 1514, \\\"small\\\": 29, \\\"and\\\": 2735, \\\"explicable\\\": 1, \\\"toll\\\": 31, \\\"stands\\\": 38, \\\"at\\\": 811, \\\"roughly\\\": 10, \\\"100000\\\": 21, \\\"people\\\": 743, \\\"today\\\": 369, \\\"states\\\": 569, \\\"reported\\\": 478, \\\"1121\\\": 1, \\\"a\\\": 3112, \\\"rise\\\": 51, \\\"from\\\": 1142, \\\"last\\\": 227, \\\"tuesday\\\": 18, \\\"southern\\\": 6, \\\"640\\\": 1, \\\"of\\\": 4616, \\\"those\\\": 135, \\\"https\\\": 4372, \\\"t\\\": 4419, \\\"co\\\": 4400, \\\"yasgrtt4ux\\\": 1, \\\"politically\\\": 2, \\\"correct\\\": 9, \\\"woman\\\": 50, \\\"almost\\\": 37, \\\"uses\\\": 5, \\\"pandemic\\\": 314, \\\"as\\\": 925, \\\"excuse\\\": 6, \\\"not\\\": 634, \\\"to\\\": 4126, \\\"reuse\\\": 1, \\\"plastic\\\": 7, \\\"bag\\\": 4, \\\"thf8gunfpe\\\": 1, \\\"coronavirus\\\": 1656, \\\"nashville\\\": 16, \\\"indiafightscorona\\\": 320, \\\"we\\\": 820, \\\"have\\\": 1049, \\\"1524\\\": 1, \\\"covid\\\": 2316, \\\"testing\\\": 466, \\\"laboratories\\\": 74, \\\"india\\\": 655, \\\"on\\\": 1165, \\\"25th\\\": 6, \\\"august\\\": 73, \\\"2020\\\": 242, \\\"36827520\\\": 1, \\\"tests\\\": 705, \\\"been\\\": 612, \\\"done\\\": 44, \\\"profbhargava\\\": 7, \\\"dg\\\": 10, \\\"icmrdelhi\\\": 103, \\\"staysafe\\\": 137, \\\"indiawillwin\\\": 116, \\\"yh3zxknnhz\\\": 1, \\\"populous\\\": 2, \\\"can\\\": 471, \\\"generate\\\": 2, \\\"large\\\": 44, \\\"case\\\": 306, \\\"but\\\": 343, \\\"if\\\": 338, \\\"you\\\": 480, \\\"look\\\": 25, \\\"new\\\": 1088, \\\"cases\\\": 1739, \\\"per\\\": 141, \\\"million\\\": 194, \\\"9\\\": 164, \\\"smaller\\\": 8, \\\"showing\\\": 37, \\\"more\\\": 706, \\\"than\\\": 437, \\\"california\\\": 58, \\\"or\\\": 395, \\\"texas\\\": 51, \\\"al\\\": 4, \\\"ar\\\": 2, \\\"id\\\": 3, \\\"ks\\\": 3, \\\"ky\\\": 3, \\\"la\\\": 14, \\\"ms\\\": 5, \\\"nv\\\": 5, \\\"sc\\\": 3, \\\"1pyw6cwras\\\": 1, \\\"act\\\": 51, \\\"now\\\": 418, \\\"found\\\": 88, \\\"average\\\": 115, \\\"each\\\": 56, \\\"person\\\": 101, \\\"illinois\\\": 11, \\\"with\\\": 987, \\\"19\\\": 1959, \\\"is\\\": 2051, \\\"infecting\\\": 11, \\\"1\\\": 631, \\\"11\\\": 134, \\\"other\\\": 176, \\\"data\\\": 274, \\\"shows\\\": 191, \\\"that\\\": 1338, \\\"infection\\\": 99, \\\"growth\\\": 11, \\\"rate\\\": 212, \\\"has\\\": 945, \\\"declined\\\": 12, \\\"over\\\": 255, \\\"time\\\": 158, \\\"this\\\": 759, \\\"factors\\\": 11, \\\"stay\\\": 100, \\\"home\\\": 170, \\\"order\\\": 33, \\\"restrictions\\\": 81, \\\"put\\\": 42, \\\"place\\\": 36, \\\"hhigdd24fe\\\": 1, \\\"tested\\\": 265, \\\"positive\\\": 266, \\\"for\\\": 1834, \\\"covid19\\\": 1490, \\\"no\\\": 351, \\\"symptoms\\\": 118, \\\"away\\\": 45, \\\"learn\\\": 126, \\\"about\\\": 308, \\\"cdc\\\\u2019s\\\": 15, \\\"recommendations\\\": 13, \\\"when\\\": 202, \\\"be\\\": 683, \\\"around\\\": 93, \\\"others\\\": 90, \\\"after\\\": 233, \\\"z5kkxpqkyb\\\": 1, \\\"9pamy0rxaf\\\": 1, \\\"obama\\\": 28, \\\"calls\\\": 11, \\\"trump\\\\u2019s\\\": 9, \\\"response\\\": 66, \\\"chaotic\\\": 1, \\\"disaster\\\": 18, \\\"dedqzehasb\\\": 1, \\\"clearly\\\": 6, \\\"administration\\\": 28, \\\"did\\\": 71, \\\"leave\\\": 11, \\\"any\\\": 119, \\\"kind\\\": 13, \\\"game\\\": 10, \\\"plan\\\": 43, \\\"something\\\": 22, \\\"like\\\": 140, \\\"\\\\ufffd\\\": 174, \\\"retraction\\\\u2014hydroxychloroquine\\\": 1, \\\"chloroquine\\\": 41, \\\"without\\\": 51, \\\"macrolide\\\": 3, \\\"treatment\\\": 83, \\\"multinational\\\": 2, \\\"registry\\\": 5, \\\"analysis\\\": 19, \\\"lancet\\\": 3, \\\"l5v2x6g9or\\\": 1, \\\"take\\\": 133, \\\"simple\\\": 14, \\\"daily\\\": 234, \\\"precautions\\\": 12, \\\"help\\\": 153, \\\"prevent\\\": 94, \\\"spread\\\": 218, \\\"respiratory\\\": 30, \\\"illnesses\\\": 17, \\\"how\\\": 142, \\\"protect\\\": 103, \\\"yourself\\\": 61, \\\"uargztrh5l\\\": 3, \\\"biztxtukyk\\\": 1, \\\"nba\\\": 7, \\\"poised\\\": 1, \\\"restart\\\": 1, \\\"month\\\": 26, \\\"march\\\": 91, \\\"utah\\\": 5, \\\"jazz\\\": 2, \\\"got\\\": 32, \\\"58\\\": 16, \\\"matter\\\": 12, \\\"hours\\\": 109, \\\"u\\\": 91, \\\"s\\\": 112, \\\"was\\\": 458, \\\"sluggish\\\": 2, \\\"i8yjjrnoth\\\": 1, \\\"o0nk6gpyos\\\": 1, \\\"just\\\": 150, \\\"announced\\\": 59, \\\"first\\\": 167, \\\"participants\\\": 4, \\\"age\\\": 35, \\\"cohort\\\": 1, \\\"dosed\\\": 1, \\\"phase\\\": 38, \\\"2\\\": 542, \\\"study\\\": 79, \\\"our\\\": 622, \\\"mrna\\\": 10, \\\"vaccine\\\": 287, \\\"1273\\\": 7, \\\"against\\\": 140, \\\"novel\\\": 108, \\\"read\\\": 91, \\\"woplkz1bzc\\\": 1, \\\"9vguoju5cs\\\": 1, \\\"coronavirusupdates\\\": 171, \\\"6\\\": 218, \\\"lakh\\\": 131, \\\"3rd\\\": 13, \\\"successive\\\": 4, \\\"day\\\": 331, \\\"cumulative\\\": 37, \\\"date\\\": 110, \\\"reached\\\": 20, \\\"22149351\\\": 1, \\\"tpm\\\": 11, \\\"cross\\\": 38, \\\"16000\\\": 2, \\\"using\\\": 63, \\\"public\\\": 144, \\\"transportation\\\": 9, \\\"practice\\\": 26, \\\"social\\\": 118, \\\"distancing\\\": 80, \\\"avoid\\\": 40, \\\"touching\\\": 6, \\\"surfaces\\\": 9, \\\"hand\\\": 20, \\\"hygiene\\\": 10, \\\"0vhhd4ufv9\\\": 2, \\\"d8ysee3vxv\\\": 1, \\\"18\\\": 80, \\\"8am\\\": 5, \\\"till\\\": 52, \\\"there\\\": 602, \\\"total\\\": 506, \\\"4687\\\": 1, \\\"amp\\\": 480, \\\"17\\\": 76, \\\"related\\\": 59, \\\"manipur\\\": 2, \\\"covid\\\\u30fc19\\\": 94, \\\"covid19india\\\": 31, \\\"covidupdates\\\": 44, \\\"coronaupdates\\\": 39, \\\"corona\\\": 144, \\\"coronavirusindia\\\": 63, \\\"coronaviruspandemic\\\": 28, \\\"au9kzachgh\\\": 1, \\\"because\\\": 147, \\\"donald\\\": 91, \\\"trump's\\\": 15, \\\"negligence\\\": 4, \\\"incompetence\\\": 3, \\\"110\\\": 1, \\\"000\\\": 37, \\\"died\\\": 129, \\\"nearly\\\": 48, \\\"20\\\": 129, \\\"americans\\\": 40, \\\"out\\\": 215, \\\"work\\\": 103, \\\"yet\\\": 59, \\\"he\\\\u2019s\\\": 8, \\\"patting\\\": 1, \\\"himself\\\": 12, \\\"back\\\": 86, \\\"unbelievable\\\": 2, \\\"continues\\\": 49, \\\"scale\\\": 18, \\\"peaks\\\": 7, \\\"70\\\": 32, \\\"samples\\\": 69, \\\"consecutive\\\": 13, \\\"days\\\": 256, \\\"country\\\": 162, \\\"achieved\\\": 1, \\\"these\\\": 175, \\\"levels\\\": 38, \\\"very\\\": 82, \\\"high\\\": 142, \\\"pmoindia\\\": 44, \\\"drharshvardhan\\\": 97, \\\"ashwinikchoubey\\\": 30, \\\"pib\\\": 85, \\\"ddnewslive\\\": 32, \\\"shipped\\\": 2, \\\"vials\\\": 1, \\\"company\\\\u2019s\\\": 3, \\\"nih\\\": 14, \\\"used\\\": 83, \\\"planned\\\": 9, \\\"jnarqekghr\\\": 1, \\\"o7eoayeqh1\\\": 1, \\\"multiple\\\": 49, \\\"facebook\\\": 105, \\\"posts\\\": 58, \\\"claim\\\": 128, \\\"\\\\u201caussies\\\": 1, \\\"will\\\": 490, \\\"fined\\\": 4, \\\"they\\\": 338, \\\"talking\\\": 5, \\\"conspiracies\\\": 2, \\\"do\\\": 181, \\\"\\\\u201d\\\": 103, \\\"included\\\": 12, \\\"screenshot\\\": 4, \\\"segment\\\": 2, \\\"an\\\": 369, \\\"australian\\\": 5, \\\"breakfast\\\": 5, \\\"television\\\": 5, \\\"show\\\": 73, \\\"evidence\\\": 63, \\\"nobel\\\": 10, \\\"prize\\\": 4, \\\"laureate\\\": 6, \\\"tasuku\\\": 8, \\\"honjo\\\": 10, \\\"didn't\\\": 11, \\\"say\\\": 50, \\\"natural\\\": 10, \\\"post\\\": 81, \\\"claims\\\": 135, \\\"fact\\\": 56, \\\"professor\\\": 14, \\\"said\\\": 160, \\\"he's\\\": 4, \\\"greatly\\\": 2, \\\"saddened\\\": 2, \\\"his\\\": 150, \\\"name\\\": 14, \\\"misinformation\\\": 34, \\\"latest\\\": 131, \\\"coronacheck\\\": 16, \\\"rlctuiciho\\\": 1, \\\"wdooccixfu\\\": 1, \\\"nz\\\": 36, \\\"tracker\\\": 28, \\\"app\\\": 24, \\\"remain\\\": 53, \\\"important\\\": 70, \\\"useful\\\": 10, \\\"alert\\\": 34, \\\"level\\\": 117, \\\"encouraged\\\": 11, \\\"download\\\": 5, \\\"similar\\\": 17, \\\"one\\\": 340, \\\"keep\\\": 73, \\\"record\\\": 67, \\\"where\\\": 79, \\\"you\\\\u2019re\\\": 16, \\\"going\\\": 70, \\\"breaking\\\": 46, \\\"news\\\": 180, \\\"president\\\": 177, \\\"cryill\\\": 1, \\\"ramaphosa\\\": 1, \\\"asked\\\": 29, \\\"all\\\": 440, \\\"foreign\\\": 5, \\\"nations\\\": 13, \\\"depart\\\": 1, \\\"south\\\": 67, \\\"africa\\\": 17, \\\"before\\\": 99, \\\"21\\\": 57, \\\"june\\\": 62, \\\"due\\\": 156, \\\"increasing\\\": 41, \\\"delighted\\\": 1, \\\"78\\\": 17, \\\"upper\\\": 5, \\\"middle\\\": 24, \\\"countries\\\": 115, \\\"economies\\\": 9, \\\"confirmed\\\": 498, \\\"participate\\\": 2, \\\"covax\\\": 27, \\\"facility\\\": 77, \\\"number\\\": 535, \\\"growing\\\": 25, \\\"i\\\": 210, \\\"urge\\\": 8, \\\"who\\\": 499, \\\"joined\\\": 5, \\\"so\\\": 204, \\\"by\\\": 683, \\\"18th\\\": 5, \\\"september\\\": 101, \\\"drtedros\\\": 110, \\\"intriguing\\\": 2, \\\"possibility\\\": 3, \\\"mood\\\": 1, \\\"changes\\\": 19, \\\"anxiety\\\": 5, \\\"may\\\": 238, \\\"function\\\": 7, \\\"invasion\\\": 2, \\\"into\\\": 108, \\\"cns\\\": 3, \\\"brain\\\": 8, \\\"q5kwqjmfrt\\\": 1, \\\"elon\\\": 1, \\\"musck\\\": 1, \\\"baby\\\": 18, \\\"get\\\": 171, \\\"job\\\": 30, \\\"kid\\\": 2, \\\"bc8re0ai3y\\\": 1, \\\"christmas\\\": 3, \\\"elonmusk\\\": 1, \\\"achristmascarol\\\": 1, \\\"alcohol\\\": 24, \\\"free\\\": 45, \\\"sanitizer\\\": 7, \\\"developed\\\": 45, \\\"dedan\\\": 1, \\\"kimathi\\\": 1, \\\"university\\\": 33, \\\"kenya\\\": 5, \\\"appendix\\\": 2, \\\"b\\\": 5, \\\"gathering\\\": 14, \\\"state\\\": 381, \\\"orders\\\": 20, \\\"huge\\\": 25, \\\"chunk\\\": 1, \\\"same\\\": 61, \\\"goes\\\": 14, \\\"d\\\": 54, \\\"evaluation\\\": 5, \\\"accessibility\\\": 1, \\\"cdc's\\\": 5, \\\"yesterday\\\": 182, \\\"completed\\\": 148, \\\"2899\\\": 1, \\\"726\\\": 1, \\\"were\\\": 250, \\\"managed\\\": 113, \\\"isolation\\\": 188, \\\"quarantine\\\": 117, \\\"routine\\\": 18, \\\"either\\\": 16, \\\"3\\\": 403, \\\"12\\\": 108, \\\"their\\\": 276, \\\"brings\\\": 34, \\\"436233\\\": 1, \\\"reusing\\\": 1, \\\"n95\\\": 12, \\\"masks\\\": 123, \\\"vaporized\\\": 1, \\\"hydrogen\\\": 1, \\\"peroxide\\\": 2, \\\"uv\\\": 3, \\\"light\\\": 3, \\\"heat\\\": 5, \\\"effective\\\": 55, \\\"sanitizers\\\": 4, \\\"2rgfweslrv\\\": 1, \\\"lz1iamdpzg\\\": 1, \\\"realdonaldtrump\\\": 18, \\\"shifted\\\": 3, \\\"focus\\\": 16, \\\"moments\\\": 6, \\\"coronavirusoutbreak\\\": 7, \\\"updated\\\": 34, \\\"running\\\": 4, \\\"timeline\\\": 8, \\\"virus\\\": 307, \\\"pgxjssarcb\\\": 2, \\\"reply\\\": 1, \\\"us\\\": 225, \\\"recent\\\": 49, \\\"trump\\\": 231, \\\"think\\\": 45, \\\"belong\\\": 6, \\\"list\\\": 29, \\\"g4wycppdso\\\": 1, \\\"doctored\\\": 2, \\\"image\\\": 47, \\\"shared\\\": 62, \\\"claiming\\\": 34, \\\"he\\\": 195, \\\"chant\\\": 1, \\\"hare\\\": 2, \\\"krishna\\\": 1, \\\"rama\\\": 1, \\\"fourthofjuly\\\": 1, \\\"weekend\\\": 35, \\\"choose\\\": 7, \\\"spend\\\": 5, \\\"outdoors\\\": 1, \\\"event\\\": 13, \\\"ft\\\": 10, \\\"apart\\\": 14, \\\"wear\\\": 80, \\\"cloth\\\": 36, \\\"face\\\": 108, \\\"cover\\\": 15, \\\"slow\\\": 57, \\\"c4f0aoumld\\\": 1, \\\"u5ttl3m572\\\": 1, \\\"recommends\\\": 14, \\\"mothers\\\": 7, \\\"stop\\\": 55, \\\"breastfeeding\\\": 5, \\\"boost\\\": 8, \\\"efficacy\\\": 5, \\\"singapore\\\": 4, \\\"airlines\\\": 6, \\\"haults\\\": 1, \\\"flights\\\": 5, \\\"outbreak\\\": 118, \\\"anhxhm1dpk\\\": 1, \\\"florida\\\": 57, \\\"governor\\\": 22, \\\"ron\\\": 3, \\\"desantis\\\": 3, \\\"botches\\\": 1, \\\"banning\\\": 6, \\\"beer\\\": 8, \\\"flatten\\\": 1, \\\"curve\\\": 8, \\\"apologise\\\": 8, \\\"government\\\": 168, \\\"ekiti\\\": 74, \\\"error\\\": 15, \\\"committed\\\": 16, \\\"improving\\\": 5, \\\"quality\\\": 8, \\\"control\\\": 52, \\\"processes\\\": 4, \\\"ensure\\\": 40, \\\"accurate\\\": 11, \\\"transparent\\\": 3, \\\"reporting\\\": 135, \\\"c6ypex9khe\\\": 1, \\\"nyt\\\": 2, \\\"invented\\\": 3, \\\"video\\\": 213, \\\"doctor\\\": 83, \\\"fighting\\\": 6, \\\"hospital\\\": 307, \\\"break\\\": 13, \\\"30k\\\": 5, \\\"alone\\\": 18, \\\"32830\\\": 1, \\\"fgcegi3o7v\\\": 1, \\\"being\\\": 169, \\\"cough\\\": 23, \\\"directly\\\": 5, \\\"onto\\\": 5, \\\"launched\\\": 21, \\\"solidarity\\\": 5, \\\"fund\\\": 16, \\\"which\\\": 313, \\\"far\\\": 67, \\\"mobilized\\\": 2, \\\"225\\\": 1, \\\"m\\\": 6, \\\"563000\\\": 1, \\\"individuals\\\": 12, \\\"companies\\\": 5, \\\"philanthropies\\\": 1, \\\"addition\\\": 9, \\\"billion\\\": 20, \\\"member\\\": 19, \\\"generous\\\": 2, \\\"support\\\": 46, \\\"xgpkpdvn0r\\\": 1, \\\"football\\\": 3, \\\"player\\\": 3, \\\"cristiano\\\": 4, \\\"ronaldo\\\": 5, \\\"turned\\\": 4, \\\"hotels\\\": 12, \\\"hospitals\\\": 82, \\\"patients\\\": 292, \\\"paying\\\": 9, \\\"doctors\\\": 80, \\\"staff\\\": 63, \\\"including\\\": 66, \\\"again\\\": 43, \\\"asymptomatic\\\": 36, \\\"workers\\\": 70, \\\"involved\\\": 8, \\\"airport\\\": 15, \\\"border\\\": 13, \\\"part\\\": 64, \\\"wider\\\": 3, \\\"surveillance\\\": 32, \\\"measures\\\": 85, \\\"expected\\\": 14, \\\"operational\\\": 1, \\\"early\\\": 60, \\\"july\\\": 86, \\\"don't\\\": 64, \\\"want\\\": 43, \\\"national\\\": 104, \\\"lockdown\\\": 223, \\\"'\\\": 7, \\\"'progress'\\\": 1, \\\"uk\\\": 92, \\\"pm\\\": 97, \\\"says\\\": 284, \\\"govt\\\": 48, \\\"further\\\": 36, \\\"insists\\\": 10, \\\"doesn't\\\": 24, \\\"second\\\": 76, \\\"here\\\": 132, \\\"oc6er6h6lg\\\": 1, \\\"nlcysrwbbn\\\": 1, \\\"update\\\": 275, \\\"published\\\": 142, \\\"586k\\\": 2, \\\"28k\\\": 3, \\\"224\\\": 2, \\\"bqjpy9w8qf\\\": 1, \\\"recoveries\\\": 141, \\\"exceeded\\\": 12, \\\"5\\\": 278, \\\"iwv0eym3hd\\\": 1, \\\"top\\\": 26, \\\"active\\\": 219, \\\"caseload\\\": 6, \\\"also\\\": 202, \\\"ones\\\": 22, \\\"presently\\\": 4, \\\"howhfx5wpe\\\": 1, \\\"4927\\\": 1, \\\"current\\\": 70, \\\"capacity\\\": 96, \\\"7126\\\": 1, \\\"gives\\\": 20, \\\"excess\\\": 17, \\\"2199\\\": 1, \\\"next\\\": 63, \\\"week\\\": 155, \\\"projecting\\\": 7, \\\"3590\\\": 1, \\\"arrivals\\\": 7, \\\"2699\\\": 1, \\\"departures\\\": 7, \\\"facilities\\\": 104, \\\"schools\\\": 46, \\\"struggling\\\": 6, \\\"cope\\\": 7, \\\"lack\\\": 20, \\\"infections\\\": 68, \\\"since\\\": 164, \\\"it\\\": 620, \\\"became\\\": 6, \\\"compulsory\\\": 5, \\\"pupils\\\": 5, \\\"return\\\": 18, \\\"should\\\": 159, \\\"your\\\": 334, \\\"child\\\": 31, \\\"here's\\\": 34, \\\"explainer\\\": 1, \\\"\\\\ud83d\\\\udc47\\\": 33, \\\"scientists\\\": 48, \\\"astrazeneca\\\": 4, \\\"complain\\\": 3, \\\"keeps\\\": 10, \\\"delayed\\\": 5, \\\"noddy\\\": 1, \\\"holder\\\": 1, \\\"ringing\\\": 1, \\\"up\\\": 324, \\\"ask\\\": 12, \\\"ready\\\": 25, \\\"2lmyztnapx\\\": 1, \\\"widely\\\": 10, \\\"mask\\\": 104, \\\"them\\\": 125, \\\"incl\\\": 3, \\\"jkwwztfwss\\\": 3, \\\"wearamask\\\": 11, \\\"doyourpart\\\": 1, \\\"worldmaskweek\\\": 5, \\\"o7fckrf1ks\\\": 1, \\\"132\\\": 2, \\\"covid19nigeria\\\": 101, \\\"lagos\\\": 173, \\\"52\\\": 20, \\\"gombe\\\": 70, \\\"27\\\": 57, \\\"plateau\\\": 89, \\\"kwara\\\": 68, \\\"10\\\": 193, \\\"enugu\\\": 75, \\\"ogun\\\": 128, \\\"katsina\\\": 65, \\\"bauchi\\\": 92, \\\"osun\\\": 79, \\\"rivers\\\": 96, \\\"56388\\\": 1, \\\"44337\\\": 1, \\\"discharged\\\": 190, \\\"1083\\\": 1, \\\"enpey5u7xh\\\": 1, \\\"already\\\": 50, \\\"here\\\\u2019s\\\": 13, \\\"test\\\": 249, \\\"pnbf76rsff\\\": 1, \\\"rt\\\": 273, \\\"mohfw\\\": 164, \\\"sustained\\\": 10, \\\"surges\\\": 4, \\\"ahead\\\": 16, \\\"highest\\\": 92, \\\"single\\\": 61, \\\"recovery\\\": 97, \\\"nearl\\\\u2026\\\": 1, \\\"italy\\\": 70, \\\"surrendered\\\": 3, \\\"exhausted\\\": 3, \\\"forced\\\": 15, \\\"protective\\\": 21, \\\"medical\\\": 108, \\\"nrgtixvrtv\\\": 1, \\\"donaldtrump\\\": 60, \\\"cia\\\": 2, \\\"fbi\\\": 4, \\\"iud\\\": 1, \\\"ellencutch\\\": 2, \\\"moving\\\": 14, \\\"offline\\\": 3, \\\"reddit\\\": 1, \\\"user\\\": 7, \\\"posted\\\": 17, \\\"flyer\\\": 1, \\\"site\\\": 12, \\\"told\\\": 23, \\\"had\\\": 172, \\\"delive\\\\u2026\\\": 1, \\\"orwell\\\": 2, \\\"dead\\\": 28, \\\"living\\\": 25, \\\"under\\\": 138, \\\"bridge\\\": 2, \\\"continued\\\": 16, \\\"kl3j4vywwp\\\": 1, \\\"toiletpaper\\\": 4, \\\"georgeorwell\\\": 1, \\\"residents\\\": 26, \\\"york\\\": 82, \\\"what\\\": 114, \\\"rule\\\": 11, \\\"allows\\\": 9, \\\"england\\\": 42, \\\"\\\\u00a310000\\\": 3, \\\"fail\\\": 5, \\\"self\\\": 65, \\\"isolate\\\": 25, \\\"click\\\": 11, \\\"pqd1i8xgam\\\": 2, \\\"qpgh3xldio\\\": 1, \\\"central\\\": 19, \\\"given\\\": 33, \\\"permission\\\": 8, \\\"re\\\": 29, \\\"open\\\": 39, \\\"1339\\\": 2, \\\"approved\\\": 22, \\\"labs\\\": 82, \\\"consist\\\": 1, \\\"911\\\": 2, \\\"428\\\": 1, \\\"pvt\\\": 8, \\\"j4tavyickc\\\": 2, \\\"covidtesting\\\": 2, \\\"q0iukceifx\\\": 1, \\\"come\\\": 49, \\\"pressure\\\": 9, \\\"availability\\\": 17, \\\"lmm9qgeryl\\\": 1, \\\"kjwsiny5s1\\\": 1, \\\"fewer\\\": 14, \\\"kids\\\": 16, \\\"dying\\\": 23, \\\"white\\\": 35, \\\"paper\\\": 14, \\\"examines\\\": 3, \\\"why\\\": 68, \\\"15\\\": 108, \\\"620000\\\": 2, \\\"although\\\": 15, \\\"affected\\\": 45, \\\"continue\\\": 85, \\\"see\\\": 221, \\\"intense\\\": 6, \\\"transmission\\\": 63, \\\"relatively\\\": 7, \\\"group\\\": 44, \\\"justin\\\": 7, \\\"trudeau\\\": 4, \\\"resigns\\\": 1, \\\"amidst\\\": 4, \\\"hkmcnbxsnb\\\": 1, \\\"george\\\": 4, \\\"soros\\\": 5, \\\"responsible\\\": 12, \\\"born\\\": 3, \\\"laboratory\\\": 33, \\\"johnkin17583856\\\": 1, \\\"sensitivity\\\": 3, \\\"definitely\\\": 5, \\\"specialists\\\": 3, \\\"seen\\\": 55, \\\"real\\\": 47, \\\"haven\\\\u2019t\\\": 5, \\\"looked\\\": 15, \\\"hard\\\": 28, \\\"we\\\\u2019ve\\\": 77, \\\"doing\\\": 47, \\\"things\\\": 20, \\\"alexismadrigal\\\": 47, \\\"experts\\\": 28, \\\"call\\\": 54, \\\"cow\\\": 11, \\\"dung\\\": 7, \\\"urine\\\": 14, \\\"yoga\\\": 3, \\\"ayush\\\": 4, \\\"treat\\\": 34, \\\"main\\\": 18, \\\"mode\\\": 2, \\\"through\\\": 85, \\\"droplets\\\": 12, \\\"possible\\\": 53, \\\"infected\\\": 129, \\\"smokers\\\": 4, \\\"blow\\\": 1, \\\"carrying\\\": 7, \\\"exhale\\\": 1, \\\"regardless\\\": 4, \\\"steer\\\": 1, \\\"clear\\\": 23, \\\"smoke\\\": 10, \\\"cause\\\": 43, \\\"various\\\": 11, \\\"health\\\": 424, \\\"problems\\\": 21, \\\"af3bzrleve\\\": 1, \\\"article\\\": 17, \\\"bill\\\": 64, \\\"gates'\\\": 4, \\\"would\\\": 100, \\\"modify\\\": 2, \\\"human\\\": 35, \\\"dna\\\": 9, \\\"surgeon\\\": 13, \\\"dyk\\\": 9, \\\"handwashing\\\": 5, \\\"remains\\\": 100, \\\"best\\\": 40, \\\"ways\\\": 27, \\\"viruses\\\": 22, \\\"5\\\\ufe0f\\\\u20e3\\\": 1, \\\"to\\\\u2026\\\": 1, \\\"according\\\": 56, \\\"department\\\": 23, \\\"haryana\\\": 5, \\\"recoveryrate\\\": 8, \\\"gurugram\\\": 2, \\\"86\\\": 9, \\\"7\\\": 234, \\\"oz9kcdajij\\\": 2, \\\"2sp8yrrrwj\\\": 1, \\\"sundays\\\": 4, \\\"mondays\\\": 9, \\\"tend\\\": 3, \\\"numbers\\\": 165, \\\"dip\\\\u2014and\\\": 1, \\\"still\\\": 128, \\\"62k\\\": 3, \\\"rising\\\": 31, \\\"hospitalizations\\\": 78, \\\"jump\\\": 8, \\\"sunday\\\\u2019s\\\": 1, \\\"holiday\\\": 12, \\\"700\\\": 5, \\\"5hdqfxq2oj\\\": 1, \\\"1431\\\": 1, \\\"report\\\": 320, \\\"world\\\": 192, \\\"organization\\\": 58, \\\"brazailian\\\": 1, \\\"parliament\\\": 10, \\\"went\\\": 14, \\\"empty\\\": 13, \\\"thousands\\\": 52, \\\"times\\\": 111, \\\"twitter\\\": 43, \\\"youtube\\\": 18, \\\"salt\\\": 12, \\\"remedy\\\": 20, \\\"un\\\": 5, \\\"secretary\\\": 70, \\\"antonio\\\": 3, \\\"guterres\\\": 1, \\\"dramatically\\\": 1, \\\"derailed\\\": 1, \\\"sustainable\\\": 4, \\\"development\\\": 26, \\\"goals\\\": 2, \\\"question\\\": 9, \\\"progress\\\": 23, \\\"made\\\": 83, \\\"eradication\\\": 1, \\\"poverty\\\": 2, \\\"hunger\\\": 7, \\\"cdn8pokubf\\\": 1, \\\"tfzpdffyrc\\\": 1, \\\"instagram\\\": 14, \\\"tainted\\\": 3, \\\"circulation\\\": 3, \\\"many\\\": 123, \\\"months\\\": 47, \\\"across\\\": 106, \\\"tracked\\\": 60, \\\"4468\\\": 2, \\\"bulk\\\": 3, \\\"louisiana\\\": 12, \\\"philippines\\\": 14, \\\"senators\\\": 2, \\\"grace\\\": 1, \\\"poe\\\": 1, \\\"risa\\\": 1, \\\"hontiveros\\\": 1, \\\"silent\\\": 2, \\\"crisis\\\": 43, \\\"vocal\\\": 3, \\\"closure\\\": 4, \\\"abs\\\": 1, \\\"cbn\\\": 1, \\\"india\\\\u2019s\\\": 40, \\\"32\\\": 24, \\\"contribute\\\": 15, \\\"60\\\": 47, \\\"62\\\": 16, \\\"fatality\\\": 43, \\\"krn3goabnp\\\": 1, \\\"most\\\": 134, \\\"consequence\\\": 1, \\\"seeing\\\": 12, \\\"syndemic\\\": 1, \\\"underline\\\": 1, \\\"its\\\": 114, \\\"origins\\\": 1, \\\"vulnerability\\\": 2, \\\"older\\\": 28, \\\"citizens\\\": 17, \\\"black\\\": 29, \\\"asian\\\": 6, \\\"minority\\\": 8, \\\"ethnic\\\": 9, \\\"communities\\\": 28, \\\"key\\\": 35, \\\"commonly\\\": 5, \\\"poorly\\\": 4, \\\"paid\\\": 11, \\\"welfare\\\": 4, \\\"protections\\\": 2, \\\"covidnewsbymib\\\": 30, \\\"scales\\\": 14, \\\"tota\\\\u2026\\\": 4, \\\"italian\\\": 35, \\\"nobody\\\": 9, \\\"it's\\\": 89, \\\"dangerous\\\": 15, \\\"flu\\\": 85, \\\"seasonal\\\": 7, \\\"influenza\\\": 10, \\\"vaccination\\\": 16, \\\"mandatory\\\": 8, \\\"georgia\\\": 24, \\\"fall\\\": 21, \\\"mortality\\\": 32, \\\"rates\\\": 56, \\\"significantly\\\": 9, \\\"lower\\\": 46, \\\"fatalities\\\": 6, \\\"caused\\\": 49, \\\"33\\\": 25, \\\"mt\\\": 8, \\\"roskill\\\": 4, \\\"evangelical\\\": 4, \\\"fellowship\\\": 5, \\\"13\\\": 73, \\\"bereavement\\\": 5, \\\"sub\\\": 4, \\\"cluster\\\": 48, \\\"includes\\\": 40, \\\"whose\\\": 14, \\\"source\\\": 36, \\\"events\\\": 17, \\\"zealand\\\": 116, \\\"receiving\\\": 44, \\\"care\\\": 154, \\\"\\\\u2063\\\": 196, \\\"2111\\\": 1, \\\"bringing\\\": 54, \\\"280983\\\": 1, \\\"covid19nz\\\": 5, \\\"50\\\": 42, \\\"19th\\\": 4, \\\"april\\\": 111, \\\"breakdown\\\": 32, \\\"376\\\": 2, \\\"fct\\\": 157, \\\"88\\\": 8, \\\"kano\\\": 87, \\\"36\\\": 18, \\\"oyo\\\": 120, \\\"16\\\": 70, \\\"edo\\\": 111, \\\"kaduna\\\": 110, \\\"akwa\\\": 41, \\\"ibom\\\": 42, \\\"delta\\\": 74, \\\"4\\\": 276, \\\"ondo\\\": 83, \\\"niger\\\": 39, \\\"benue\\\": 41, \\\"anambra\\\": 35, \\\"borno\\\": 66, \\\"jigawa\\\": 20, \\\"biggest\\\": 11, \\\"change\\\": 29, \\\"hospitalized\\\": 43, \\\"florida's\\\": 5, \\\"7k\\\": 1, \\\"we\\\\u2019re\\\": 45, \\\"51000\\\": 1, \\\"may\\\\u2014and\\\": 1, \\\"seem\\\": 9, \\\"likely\\\": 67, \\\"decline\\\": 17, \\\"soon\\\": 37, \\\"trvo4ypkgf\\\": 1, \\\"\\\\ud83d\\\\udce2\\\": 38, \\\"\\\\ud83d\\\\udccd\\\": 22, \\\"08\\\": 30, \\\"00\\\": 42, \\\"am\\\": 59, \\\"\\\\u27a1\\\\ufe0fconfirmed\\\": 19, \\\"4204613\\\": 1, \\\"\\\\u27a1\\\\ufe0frecovered\\\": 19, \\\"3250429\\\": 1, \\\"77\\\": 21, \\\"\\\\ud83d\\\\udc4d\\\": 20, \\\"\\\\u27a1\\\\ufe0factive\\\": 19, \\\"882542\\\": 1, \\\"0\\\": 17, \\\"\\\\u27a1\\\\ufe0fdeaths\\\": 20, \\\"71642\\\": 1, \\\"via\\\": 99, \\\"wvqslxqbpc\\\": 1, \\\"galicia\\\": 3, \\\"enabled\\\": 5, \\\"icmrdelhi's\\\": 1, \\\"commitment\\\": 7, \\\"set\\\": 50, \\\"1000\\\": 42, \\\"expanding\\\": 2, \\\"mechanisms\\\": 2, \\\"details\\\": 126, \\\"visit\\\": 34, \\\"fqhg5m5xrn\\\": 3, \\\"icmrfightscovid19\\\": 9, \\\"rdkcvfbhus\\\": 1, \\\"jordanian\\\": 1, \\\"minister\\\": 93, \\\"conspiracy\\\": 10, \\\"pregnant\\\": 13, \\\"women\\\": 32, \\\"25\\\": 81, \\\"higher\\\": 66, \\\"premature\\\": 1, \\\"births\\\": 1, \\\"g1hscywgpr\\\": 1, \\\"trials\\\": 35, \\\"underway\\\": 5, \\\"once\\\": 29, \\\"projects\\\": 9, \\\"complete\\\": 23, \\\"controlling\\\": 7, \\\"effectively\\\": 6, \\\"easier\\\": 6, \\\"proper\\\": 6, \\\"medicines\\\": 11, \\\"vaccines\\\": 84, \\\"etc\\\": 18, \\\"infectious\\\": 23, \\\"diseases\\\": 18, \\\"99\\\": 12, \\\"acquired\\\": 23, \\\"locally\\\": 21, \\\"unknown\\\": 24, \\\"compare\\\": 5, \\\"mexico\\\": 8, \\\"population\\\": 66, \\\"california\\\\u2019s\\\": 5, \\\"even\\\": 76, \\\"close\\\": 68, \\\"tzb9fzm6fp\\\": 1, \\\"community\\\": 138, \\\"auckland\\\": 85, \\\"based\\\": 44, \\\"connected\\\": 9, \\\"existing\\\": 12, \\\"contacts\\\": 54, \\\"household\\\": 34, \\\"previously\\\": 35, \\\"investigation\\\": 14, \\\"gp\\\": 5, \\\"wellington\\\": 8, \\\"precautionary\\\": 7, \\\"message\\\": 49, \\\"catch\\\": 6, \\\"fire\\\": 17, \\\"amount\\\": 9, \\\"hands\\\": 66, \\\"lady\\\": 3, \\\"applying\\\": 2, \\\"near\\\": 17, \\\"stove\\\": 1, \\\"ended\\\": 3, \\\"burning\\\": 6, \\\"her\\\": 69, \\\"zealand\\\\u2019s\\\": 11, \\\"14\\\": 108, \\\"nz's\\\": 1, \\\"1170\\\": 2, \\\"rudy\\\": 1, \\\"giuliani\\\": 2, \\\"bought\\\": 6, \\\"2m\\\": 5, \\\"shares\\\": 8, \\\"novartis\\\": 2, \\\"primary\\\": 9, \\\"supplier\\\": 3, \\\"hydroxychloroquine\\\": 55, \\\"february\\\": 8, \\\"student\\\": 6, \\\"pondicherry\\\": 4, \\\"accepted\\\": 5, \\\"footballer\\\": 1, \\\"turning\\\": 5, \\\"records\\\": 26, \\\"ever\\\": 39, \\\"peak\\\": 45, \\\"63631\\\": 1, \\\"22\\\": 44, \\\"exceed\\\": 14, \\\"xby3er8k0p\\\": 1, \\\"vdqsv7xvub\\\": 1, \\\"fever\\\": 18, \\\"runny\\\": 4, \\\"nose\\\": 15, \\\"came\\\": 21, \\\"suddenly\\\": 3, \\\"there\\\\u2019s\\\": 12, \\\"good\\\": 51, \\\"chance\\\": 13, \\\"could\\\": 123, \\\"watch\\\": 19, \\\"find\\\": 46, \\\"fightflu\\\": 1, \\\"fp3asjumw4\\\": 1, \\\"pandas\\\": 4, \\\"mgan5g2oy8\\\": 1, \\\"china\\\": 120, \\\"zoo\\\": 2, \\\"23917\\\": 1, \\\"mumbai\\\": 24, \\\"district\\\": 25, \\\"maharastra\\\": 3, \\\"6ccqiygbxl\\\": 4, \\\"drhvoffice\\\": 20, \\\"mantralayaroom\\\": 4, \\\"coronaupdatesinindia\\\": 4, \\\"k6icon5kz6\\\": 1, \\\"england's\\\": 1, \\\"weekly\\\": 18, \\\"23\\\": 67, \\\"rhinovirus\\\": 1, \\\"include\\\": 39, \\\"common\\\": 26, \\\"cold\\\": 25, \\\"n6jzzyu7lj\\\": 1, \\\"suspected\\\": 20, \\\"causing\\\": 9, \\\"some\\\": 171, \\\"become\\\": 32, \\\"severely\\\": 6, \\\"ill\\\": 19, \\\"means\\\": 41, \\\"require\\\": 11, \\\"hospitalization\\\": 55, \\\"intensive\\\": 8, \\\"ventilator\\\": 15, \\\"breathe\\\": 7, \\\"die\\\": 29, \\\"15lxfaqqx7\\\": 1, \\\"manrecav8g\\\": 1, \\\"camila\\\": 3, \\\"pitanga\\\": 2, \\\"brazilian\\\": 19, \\\"actress\\\": 5, \\\"contracted\\\": 9, \\\"she\\\": 70, \\\"caught\\\": 20, \\\"malaria\\\": 13, \\\"admitting\\\": 2, \\\"wrong\\\": 19, \\\"causes\\\": 30, \\\"sudden\\\": 7, \\\"syndrome\\\": 5, \\\"gap\\\": 14, \\\"recovered\\\": 197, \\\"04\\\": 14, \\\"ffj4dkyspr\\\": 1, \\\"parties\\\": 5, \\\"deadly\\\": 18, \\\"consequences\\\": 4, \\\"wtrijwju9t\\\": 1, \\\"cabinet\\\": 10, \\\"office\\\": 12, \\\"michael\\\": 1, \\\"gove\\\": 1, \\\"'there's\\\": 1, \\\"shift\\\": 2, \\\"emphasis'\\\": 1, \\\"working\\\": 53, \\\"kayburley\\\": 23, \\\"hk8hrup8ay\\\": 1, \\\"q8btm4ye1p\\\": 1, \\\"james\\\": 5, \\\"gross\\\": 3, \\\"well\\\": 50, \\\"quite\\\": 16, \\\"refuse\\\": 8, \\\"table\\\": 7, \\\"dashboard\\\": 5, \\\"reasons\\\": 14, \\\"beyond\\\": 4, \\\"me\\\": 26, \\\"looking\\\": 23, \\\"drove\\\": 4, \\\"increase\\\": 89, \\\"seems\\\": 18, \\\"much\\\": 56, \\\"solid\\\": 7, \\\"driven\\\": 12, \\\"lost\\\": 27, \\\"50000\\\": 13, \\\"view\\\": 7, \\\"bihar\\\": 14, \\\"extends\\\": 5, \\\"nationalist\\\": 1, \\\"congress\\\": 12, \\\"party\\\": 19, \\\"chief\\\": 20, \\\"sharad\\\": 1, \\\"pawar\\\\u2019s\\\": 1, \\\"residence\\\": 3, \\\"four\\\": 54, \\\"lqgjhhvr2g\\\": 1, \\\"gates\\\": 58, \\\"profits\\\": 3, \\\"wants\\\": 25, \\\"reduce\\\": 49, \\\"world's\\\": 5, \\\"held\\\": 9, \\\"virtual\\\": 5, \\\"meeting\\\": 16, \\\"uts\\\": 51, \\\"adequate\\\": 3, \\\"oxygen\\\": 19, \\\"healthcare\\\": 41, \\\"unrestricted\\\": 1, \\\"intra\\\": 2, \\\"inter\\\": 3, \\\"movement\\\": 14, \\\"cfx0myecfx\\\": 1, \\\"6ja2u1ey9z\\\": 1, \\\"hcps\\\": 12, \\\"attend\\\": 10, \\\"coca\\\": 13, \\\"aug\\\": 7, \\\"2pm\\\": 11, \\\"et\\\": 20, \\\"zoom\\\": 5, \\\"topic\\\": 10, \\\"telehealth\\\": 2, \\\"implementation\\\": 7, \\\"stories\\\": 14, \\\"field\\\": 9, \\\"vwvkebacnf\\\": 2, \\\"yid3bdxiap\\\": 1, \\\"healthy\\\": 23, \\\"year\\\": 59, \\\"old\\\": 38, \\\"boy\\\": 8, \\\"life\\\": 30, \\\"smqhswqt56\\\": 1, \\\"collection\\\": 11, \\\"30pm\\\": 5, \\\"every\\\": 83, \\\"team\\\": 47, \\\"collates\\\": 2, \\\"results\\\": 68, \\\"received\\\": 24, \\\"inform\\\": 10, \\\"nigerians\\\": 13, \\\"nyo6neimrk\\\": 1, \\\"finally\\\": 17, \\\"version\\\": 4, \\\"racial\\\": 9, \\\"partnership\\\": 7, \\\"dribram\\\": 3, \\\"antiracismctr\\\": 1, \\\"major\\\": 32, \\\"effort\\\": 9, \\\"project's\\\": 1, \\\"volunteers\\\\u2014and\\\": 1, \\\"hope\\\": 22, \\\"htyv0ma5ta\\\": 3, \\\"acc\\\": 19, \\\"incubation\\\": 8, \\\"period\\\": 29, \\\"exposure\\\": 18, \\\"becoming\\\": 4, \\\"symptom\\\": 10, \\\"onset\\\": 11, \\\"median\\\": 3, \\\"estimates\\\": 9, \\\"long\\\": 78, \\\"u0wkfqs3sm\\\": 1, \\\"nasal\\\": 8, \\\"side\\\": 13, \\\"effects\\\": 12, \\\"\\\\u2022\\\": 88, \\\"today\\\\u2019s\\\": 20, \\\"bring\\\": 16, \\\"combined\\\": 33, \\\"probable\\\": 66, \\\"1492\\\": 2, \\\"1368\\\": 2, \\\"having\\\": 49, \\\"two\\\": 181, \\\"\\\\u2013\\\": 66, \\\"middlemore\\\": 26, \\\"north\\\": 64, \\\"shore\\\": 25, \\\"neither\\\": 13, \\\"icu\\\": 46, \\\"publication\\\": 8, \\\"\\\\u27a1\\\\ufe0f\\\": 5, \\\"hiv\\\": 10, \\\"interruptions\\\": 2, \\\"allow\\\": 12, \\\"\\\\u27a1\\\\ufe0fprograms\\\": 1, \\\"risks\\\": 14, \\\"save\\\": 20, \\\"lives\\\": 46, \\\"\\\\ud83d\\\\udd30full\\\": 2, \\\"0x4xey1iiz\\\": 1, \\\"authors\\\": 2, \\\"brittajewell\\\": 1, \\\"jennifersmith\\\": 1, \\\"timothyhallett\\\": 1, \\\"mmrowjy5jr\\\": 1, \\\"transparency\\\": 6, \\\"leaders\\\": 17, \\\"vital\\\": 4, \\\"during\\\": 201, \\\"must\\\": 68, \\\"access\\\": 47, \\\"make\\\": 78, \\\"informed\\\": 9, \\\"decisions\\\": 8, \\\"own\\\": 19, \\\"behavior\\\": 2, \\\"az\\\": 4, \\\"model\\\": 19, \\\"projections\\\": 9, \\\"0u4iux0kml\\\": 1, \\\"rpkjdmzkev\\\": 1, \\\"\\\\u200b\\\": 129, \\\"2575\\\": 1, \\\"424719\\\": 1, \\\"advised\\\": 23, \\\"reassured\\\": 3, \\\"coming\\\": 35, \\\"followlasg\\\": 3, \\\"rapid\\\": 24, \\\"nfeltp\\\": 1, \\\"strengthen\\\": 5, \\\"lgas\\\": 4, \\\"provides\\\": 7, \\\"newly\\\": 15, \\\"reactivated\\\": 1, \\\"lga\\\": 1, \\\"walk\\\": 1, \\\"sites\\\": 9, \\\"increased\\\": 41, \\\"awareness\\\": 3, \\\"grassroot\\\": 1, \\\"mniu3obt3v\\\": 1, \\\"five\\\": 53, \\\"viz\\\": 3, \\\"maharashtra\\\": 57, \\\"tamil\\\": 26, \\\"nadu\\\": 25, \\\"andhra\\\": 29, \\\"pradesh\\\": 70, \\\"karnataka\\\": 38, \\\"uttar\\\": 33, \\\"contributed\\\": 9, \\\"22000\\\": 2, \\\"11000\\\": 1, \\\"ntodwipflp\\\": 1, \\\"began\\\": 23, \\\"screening\\\": 14, \\\"passengers\\\": 18, \\\"modi\\\": 19, \\\"mandated\\\": 4, \\\"universal\\\": 3, \\\"internat'l\\\": 1, \\\"only\\\": 241, \\\"detected\\\": 16, \\\"indian\\\": 77, \\\"2caogf5glz\\\": 1, \\\"military\\\": 29, \\\"bio\\\": 14, \\\"weapon\\\": 13, \\\"china's\\\": 7, \\\"army\\\": 12, \\\"indore\\\": 3, \\\"police\\\": 56, \\\"injecting\\\": 2, \\\"blood\\\": 22, \\\"muslims\\\": 24, \\\"photo\\\": 52, \\\"clip\\\": 10, \\\"couple\\\": 17, \\\"treating\\\": 28, \\\"134\\\": 6, \\\"1651\\\": 1, \\\"dataset\\\": 16, \\\"60710\\\": 1, \\\"does\\\": 75, \\\"5126\\\": 1, \\\"nyc\\\": 13, \\\"we're\\\": 51, \\\"separate\\\": 10, \\\"accounting\\\": 5, \\\"lab\\\": 73, \\\"j7rbzys4rz\\\": 1, \\\"youth\\\": 5, \\\"sports\\\": 5, \\\"organizations\\\": 3, \\\"resume\\\": 7, \\\"activities\\\": 19, \\\"visitor\\\": 1, \\\"coach\\\": 2, \\\"gets\\\": 14, \\\"sick\\\": 47, \\\"offers\\\": 9, \\\"tips\\\": 22, \\\"safety\\\": 20, \\\"players\\\": 3, \\\"visitors\\\": 1, \\\"tnpx5fnvg6\\\": 1, \\\"ops9mqskvf\\\": 1, \\\"politician\\\": 9, \\\"ministry\\\": 68, \\\"reviews\\\": 3, \\\"management\\\": 38, \\\"districts\\\": 11, \\\"exhibiting\\\": 2, \\\"j6aacjvhg9\\\": 1, \\\"leaked\\\": 4, \\\"'too\\\": 2, \\\"humans'\\\": 1, \\\"planet\\\": 4, \\\"03kvl3ooxu\\\": 1, \\\"globalwarming\\\": 1, \\\"another\\\": 67, \\\"known\\\": 25, \\\"problem\\\": 19, \\\"washington\\\": 15, \\\"rock\\\": 3, \\\"system\\\": 57, \\\"gummed\\\": 1, \\\"spraying\\\": 6, \\\"pesticides\\\": 1, \\\"night\\\": 25, \\\"declared\\\": 11, \\\"posting\\\": 9, \\\"punishable\\\": 12, \\\"offense\\\": 5, \\\"socialdistance\\\": 3, \\\"sign\\\": 19, \\\"pledge\\\": 4, \\\"bypass\\\": 1, \\\"6bpyweruwv\\\": 1, \\\"arthurcaplan\\\": 2, \\\"nwyblekp6a\\\": 1, \\\"cdcenvironment\\\": 2, \\\"use\\\": 115, \\\"bleach\\\": 13, \\\"solutions\\\": 5, \\\"disinfecting\\\": 4, \\\"products\\\": 8, \\\"food\\\": 48, \\\"identifie\\\\u2026\\\": 1, \\\"kits\\\": 27, \\\"available\\\": 70, \\\"vvmmt2ayai\\\": 1, \\\"dispels\\\": 1, \\\"doubts\\\": 1, \\\"raised\\\": 2, \\\"failure\\\": 5, \\\"clinical\\\": 51, \\\"continuing\\\": 7, \\\"expert\\\": 13, \\\"committee\\\": 12, \\\"reappraisal\\\": 1, \\\"\\\\u201cno\\\": 3, \\\"significant\\\": 36, \\\"mutation\\\": 3, \\\"sars\\\": 45, \\\"cov\\\": 29, \\\"india\\\\u201d\\\": 1, \\\"\\\\u201cicmr\\\": 1, \\\"actively\\\": 4, \\\"exploring\\\": 1, \\\"saliva\\\": 3, \\\"19\\\\u201d\\\": 2, \\\"thirty\\\": 5, \\\"nine\\\": 19, \\\"gps\\\": 4, \\\"written\\\": 5, \\\"bmj\\\": 1, \\\"calling\\\": 10, \\\"action\\\": 28, \\\"4y5kgv3pf3\\\": 1, \\\"jtc1oucomw\\\": 1, \\\"expressing\\\": 2, \\\"cautious\\\": 2, \\\"optimism\\\": 1, \\\"go\\\": 75, \\\"late\\\": 20, \\\"spring\\\": 6, \\\"2021\\\": 11, \\\"it\\\\u2019s\\\": 66, \\\"unclear\\\": 7, \\\"longer\\\": 13, \\\"distribute\\\": 7, \\\"srnfkura8c\\\": 1, \\\"context\\\": 13, \\\"situation\\\": 33, \\\"check\\\": 41, \\\"roundup\\\": 6, \\\"tackled\\\": 1, \\\"transitional\\\": 1, \\\"producing\\\": 1, \\\"erratic\\\": 2, \\\"artificially\\\": 3, \\\"deflated\\\": 1, \\\"tuohxwun8u\\\": 1, \\\"cddxgjrrw1\\\": 1, \\\"status\\\": 14, \\\"stated\\\": 25, \\\"57239428\\\": 1, \\\"upto\\\": 10, \\\"978500\\\": 1, \\\"sample\\\": 16, \\\"awnpnmp4jv\\\": 1, \\\"patient\\\": 49, \\\"dhanbad\\\": 1, \\\"daniel\\\": 4, \\\"radcliffe\\\": 2, \\\"331146\\\": 1, \\\"246216\\\": 1, \\\"6pm\\\": 2, \\\"lakshadweep\\\": 2, \\\"arunachalpradesh\\\": 1, \\\"mizoram\\\": 1, \\\"24hrs\\\": 1, \\\"7lq9ugeq9i\\\": 1, \\\"end\\\": 55, \\\"november\\\": 10, \\\"nn7tfmvxr3\\\": 1, \\\"dranthonyfauci\\\": 5, \\\"smallpox\\\": 2, \\\"believe\\\": 34, \\\"affects\\\": 11, \\\"body\\\": 29, \\\"mlmhan3tjf\\\": 1, \\\"former\\\": 19, \\\"rep\\\": 3, \\\"trey\\\": 2, \\\"gowdy\\\": 2, \\\"wrote\\\": 4, \\\"essay\\\": 1, \\\"past\\\": 50, \\\"media\\\": 68, \\\"democrats\\\": 6, \\\"election\\\": 12, \\\"equity\\\": 5, \\\"everyone\\\": 36, \\\"opportunity\\\": 3, \\\"address\\\": 6, \\\"standing\\\": 7, \\\"inequities\\\": 3, \\\"groups\\\": 32, \\\"risk\\\": 167, \\\"healthequity\\\": 2, \\\"strategy\\\": 38, \\\"ovro238b8r\\\": 3, \\\"xht7gsfsgy\\\": 1, \\\"product\\\": 4, \\\"pages\\\": 1, \\\"amazon\\\": 7, \\\"offering\\\": 8, \\\"toxic\\\": 4, \\\"chlorine\\\": 12, \\\"dioxide\\\": 17, \\\"industrial\\\": 5, \\\"often\\\": 28, \\\"sold\\\": 6, \\\"\\\\u201cmiracle\\\": 2, \\\"mineral\\\": 5, \\\"solution\\\\u201d\\\": 2, \\\"cure\\\": 113, \\\"edpilkington\\\": 1, \\\"guardian\\\": 1, \\\"iiwgff4hbe\\\": 1, \\\"carolina\\\": 16, \\\"16th\\\": 3, \\\"meaning\\\": 10, \\\"slowly\\\": 5, \\\"csa\\\": 1, \\\"patrick\\\": 9, \\\"vallance\\\": 6, \\\"amounts\\\": 2, \\\"certain\\\": 14, \\\"adding\\\": 13, \\\"'more\\\": 1, \\\"half\\\": 41, \\\"n2totq6zuh\\\": 2, \\\"pzlzrn3ego\\\": 1, \\\"doses\\\": 11, \\\"allocated\\\": 3, \\\"proportionally\\\": 1, \\\"participating\\\": 4, \\\"simultaneously\\\": 1, \\\"overall\\\": 15, \\\"consideration\\\": 3, \\\"countries\\\\u2019\\\": 1, \\\"relation\\\": 1, \\\"threat\\\": 14, \\\"1kocc24gcx\\\": 1, \\\"great\\\": 21, \\\"carona\\\": 3, \\\"able\\\": 28, \\\"within\\\": 34, \\\"injection\\\": 5, \\\"hats\\\": 1, \\\"off\\\": 30, \\\"right\\\": 55, \\\"roche\\\": 12, \\\"company\\\": 23, \\\"launch\\\": 11, \\\"sunday\\\": 18, \\\"millions\\\": 21, \\\"note\\\": 82, \\\"requires\\\": 13, \\\"confirmation\\\": 5, \\\"695\\\": 2, \\\"trend\\\": 20, \\\"3yduwnhfwy\\\": 1, \\\"176\\\": 3, \\\"95\\\": 10, \\\"31\\\": 33, \\\"8\\\": 181, \\\"nasarawa\\\": 47, \\\"zamfara\\\": 10, \\\"5621\\\": 1, \\\"nigeria\\\": 130, \\\"1472\\\": 1, \\\"vbfas6yqyj\\\": 1, \\\"twofold\\\": 1, \\\"among\\\": 45, \\\"hypertension\\\": 1, \\\"enlbntdzbl\\\": 1, \\\"10000\\\": 25, \\\"coverings\\\": 12, \\\"6ft\\\": 2, \\\"wash\\\": 34, \\\"interested\\\": 3, \\\"4ku7nklzcq\\\": 4, \\\"hmpsgmsgrl\\\": 1, \\\"never\\\": 53, \\\"beach\\\": 15, \\\"raleigh\\\": 1, \\\"pope\\\": 8, \\\"francis\\\": 6, \\\"wjinjkyi4a\\\": 1, \\\"290\\\": 1, \\\"82\\\": 8, \\\"river\\\": 13, \\\"imo\\\": 41, \\\"46867\\\": 1, \\\"33346\\\": 1, \\\"950\\\": 1, \\\"d5sjk0grls\\\": 1, \\\"prayers\\\": 7, \\\"rooftops\\\": 1, \\\"despite\\\": 27, \\\"too\\\": 63, \\\"continuously\\\": 7, \\\"tools\\\": 13, \\\"accelerator\\\": 17, \\\"aims\\\": 2, \\\"provide\\\": 32, \\\"equitable\\\": 12, \\\"tackle\\\": 3, \\\"forms\\\": 3, \\\"disease\\\": 110, \\\"mild\\\": 27, \\\"severe\\\": 54, \\\"zpl51dmyiy\\\": 1, \\\"fallen\\\": 7, \\\"lot\\\": 29, \\\"then\\\": 54, \\\"plummeting\\\": 2, \\\"northeast\\\": 13, \\\"9krvy2od6x\\\": 1, \\\"imperialcollege\\\": 6, \\\"\\\\u00a322\\\": 2, \\\"prof\\\": 6, \\\"robin\\\": 2, \\\"shattock\\\\u2019s\\\": 1, \\\"roboskis\\\": 2, \\\"team\\\\u2019s\\\": 1, \\\"a\\\\u2026\\\": 4, \\\"vacancies\\\": 1, \\\"nurses\\\": 13, \\\"professionals\\\": 6, \\\"temporary\\\": 9, \\\"s\\\\u00e3o\\\": 19, \\\"paulo\\\": 21, \\\"funeral\\\": 15, \\\"recently\\\": 26, \\\"deceased\\\": 4, \\\"sri\\\": 12, \\\"lankan\\\": 6, \\\"arumugam\\\": 1, \\\"thondaman\\\": 1, \\\"thondaman\\\\u2019s\\\": 1, \\\"daughters\\\": 2, \\\"violated\\\": 4, \\\"lanka's\\\": 3, \\\"policy\\\": 11, \\\"travelers\\\": 16, \\\"attending\\\": 5, \\\"ceremony\\\": 2, \\\"shortly\\\": 6, \\\"returning\\\": 21, \\\"overseas\\\": 9, \\\"morning\\\": 11, \\\"identified\\\": 18, \\\"28\\\": 60, \\\"tokoroa\\\": 5, \\\"professional\\\": 5, \\\"contacted\\\": 15, \\\"expect\\\": 15, \\\"contact\\\": 100, \\\"remainder\\\": 1, \\\"places\\\": 18, \\\"pacific\\\": 4, \\\"helped\\\": 10, \\\"region\\\": 15, \\\"step\\\": 13, \\\"efforts\\\": 25, \\\"prepare\\\": 9, \\\"arrival\\\": 7, \\\"19\\\\ud83d\\\\udc49https\\\": 1, \\\"jgwgoj6z8b\\\": 1, \\\"whoimpact\\\": 4, \\\"xsbv8dwgxs\\\": 1, \\\"covidview\\\": 35, \\\"indicators\\\": 9, \\\"track\\\": 93, \\\"usually\\\": 3, \\\"lag\\\": 12, \\\"behind\\\": 31, \\\"illness\\\": 33, \\\"zp4vylo0pb\\\": 34, \\\"wptwivfqf5\\\": 1, \\\"while\\\": 115, \\\"true\\\": 23, \\\"sore\\\": 6, \\\"throat\\\": 18, \\\"gargling\\\": 6, \\\"warm\\\": 7, \\\"water\\\": 54, \\\"feel\\\": 11, \\\"better\\\": 41, \\\"direct\\\": 6, \\\"effect\\\": 16, \\\"afaracare\\\": 1, \\\"shown\\\": 20, \\\"rhesus\\\": 1, \\\"monkeys\\\": 4, \\\"exposing\\\": 1, \\\"vaccinated\\\": 6, \\\"less\\\": 63, \\\"lungs\\\": 9, \\\"sciencemagazine\\\": 2, \\\"gt\\\": 27, \\\"lr8f3qmp5v\\\": 1, \\\"strategies\\\": 15, \\\"dealing\\\": 2, \\\"doomsday\\\": 2, \\\"scenario\\\": 2, \\\"measles\\\": 2, \\\"s4dscsm7xx\\\": 1, \\\"nb1o1d0rns\\\": 1, \\\"children\\\": 81, \\\"adults\\\": 24, \\\"sd5peyonoo\\\": 1, \\\"6ejmr1x9f5\\\": 1, \\\"grateful\\\": 6, \\\"ihstowers\\\": 1, \\\"providing\\\": 12, \\\"ambulances\\\": 4, \\\"nigeria\\\\u2019s\\\": 5, \\\"port\\\": 3, \\\"services\\\": 43, \\\"fmohnigeria\\\": 10, \\\"emergency\\\": 43, \\\"operations\\\": 8, \\\"centres\\\": 16, \\\"expand\\\": 4, \\\"czuncll63o\\\": 1, \\\"sadly\\\": 11, \\\"ward\\\": 27, \\\"waikato\\\": 15, \\\"hoping\\\": 4, \\\"everyone\\\\u2019s\\\": 1, \\\"full\\\": 45, \\\"speedy\\\": 6, \\\"uddhav\\\": 2, \\\"thackeray\\\": 2, \\\"christians\\\": 1, \\\"pray\\\": 4, \\\"jesus\\\": 6, \\\"nationwide\\\": 13, \\\"flattened\\\": 6, \\\"downward\\\": 2, \\\"beginning\\\": 20, \\\"s95tioecwn\\\": 1, \\\"59\\\": 14, \\\"nagpur\\\": 4, \\\"along\\\": 22, \\\"three\\\": 92, \\\"whom\\\": 6, \\\"populations\\\": 7, \\\"american\\\": 36, \\\"hispanic\\\": 4, \\\"non\\\": 31, \\\"counterparts\\\": 1, \\\"hpmlwpxd25\\\": 1, \\\"asxgold\\\": 1, \\\"kia\\\": 14, \\\"ora\\\": 13, \\\"partners\\\": 11, \\\"permitted\\\": 13, \\\"enter\\\": 12, \\\"centre\\\": 33, \\\"ensured\\\": 7, \\\"lowest\\\": 43, \\\"compared\\\": 39, \\\"several\\\": 34, \\\"caqhv0m0rk\\\": 1, \\\"union\\\": 10, \\\"urges\\\": 6, \\\"restriction\\\": 5, \\\"imposed\\\": 11, \\\"6yx9xzsuzt\\\": 1, \\\"airnewsalerts\\\": 30, \\\"mygovindia\\\": 21, \\\"mix\\\": 10, \\\"seattle\\\\u2019s\\\": 1, \\\"season\\\": 8, \\\"t6s1hdb0mh\\\": 1, \\\"lying\\\": 16, \\\"sidewalk\\\": 1, \\\"26\\\": 38, \\\"ftuvx5turg\\\": 1, \\\"0yvdleoybr\\\": 1, \\\"demands\\\": 6, \\\"funding\\\": 14, \\\"bail\\\": 3, \\\"pension\\\": 4, \\\"systems\\\": 20, \\\"failing\\\": 6, \\\"programs\\\": 7, \\\"aren\\\": 2, \\\"anti\\\": 21, \\\"vaxxers\\\": 4, \\\"deciding\\\": 3, \\\"conditions\\\": 33, \\\"pretend\\\": 3, \\\"dawxnypj86\\\": 2, \\\"envxr50byr\\\": 1, \\\"\\\\ud83d\\\\udccdtotal\\\": 16, \\\"\\\\u25b6\\\\ufe0f78\\\": 1, \\\"64\\\": 20, \\\"cured\\\": 55, \\\"migrated\\\": 32, \\\"4025079\\\": 4, \\\"\\\\u25b6\\\\ufe0f19\\\": 1, \\\"73\\\": 12, \\\"1009976\\\": 2, \\\"\\\\u25b6\\\\ufe0f1\\\": 8, \\\"63\\\": 10, \\\"83198\\\": 2, \\\"hukbdqm35f\\\": 1, \\\"328\\\": 1, \\\"121\\\": 2, \\\"11844\\\": 1, \\\"3696\\\": 1, \\\"333\\\": 1, \\\"xq3b7o0yib\\\": 1, \\\"backlogged\\\": 4, \\\"esolo6gpgn\\\": 1, \\\"local\\\": 61, \\\"welsh\\\": 3, \\\"county\\\": 27, \\\"rhondda\\\": 1, \\\"cynon\\\": 1, \\\"taf\\\": 1, \\\"odij6cy0sg\\\": 1, \\\"announces\\\": 17, \\\"algeria\\\": 4, \\\"outside\\\": 44, \\\"danger\\\": 4, \\\"regarding\\\": 12, \\\"27k\\\": 1, \\\"40\\\": 33, \\\"lzr2w6htvn\\\": 1, \\\"vast\\\": 6, \\\"majority\\\": 12, \\\"students\\\": 32, \\\"st\\\": 10, \\\"dominic\\\\u2019s\\\": 1, \\\"casual\\\": 5, \\\"precaution\\\": 2, \\\"need\\\": 76, \\\"waiting\\\": 8, \\\"prime\\\": 41, \\\"boris\\\": 34, \\\"johnson\\\": 31, \\\"setting\\\": 13, \\\"priority\\\": 8, \\\"follow\\\": 48, \\\"live\\\": 62, \\\"updates\\\": 55, \\\"faces\\\": 10, \\\"questions\\\": 22, \\\"liaison\\\": 2, \\\"mcyj946kfv\\\": 1, \\\"qlpstqmj0g\\\": 1, \\\"antibodies\\\": 19, \\\"produce\\\": 9, \\\"false\\\": 53, \\\"antibody\\\": 22, \\\"years\\\": 67, \\\"represent\\\": 3, \\\"few\\\": 53, \\\"\\\\ud83d\\\\udc49\\\": 25, \\\"cs7uxqrrmn\\\": 7, \\\"l4gqfttymg\\\": 1, \\\"man\\\": 124, \\\"beaten\\\": 15, \\\"deoria\\\": 1, \\\"306k\\\": 1, \\\"pzrmh4bl5y\\\": 58, \\\"djdfyx4mey\\\": 1, \\\"broken\\\": 5, \\\"leg\\\": 1, \\\"ggjyvfjzrc\\\": 1, \\\"photos\\\": 10, \\\"masses\\\": 3, \\\"fleeing\\\": 1, \\\"myanmar\\\": 3, \\\"thailand\\\": 3, \\\"particularly\\\": 5, \\\"worrisome\\\": 3, \\\"steep\\\": 7, \\\"xuz1nna1bl\\\": 1, \\\"findings\\\": 4, \\\"confirm\\\": 5, \\\"earlier\\\": 18, \\\"research\\\": 44, \\\"physician\\\": 7, \\\"employment\\\": 5, \\\"decade\\\": 2, \\\"woolrigvku\\\": 1, \\\"ireland's\\\": 5, \\\"entire\\\": 16, \\\"restrict\\\": 2, \\\"movements\\\": 3, \\\"felt\\\": 7, \\\"unwell\\\": 4, \\\"i5zo9bfugy\\\": 1, \\\"backdrop\\\": 1, \\\"videos\\\": 7, \\\"wild\\\": 2, \\\"animals\\\": 15, \\\"taking\\\": 50, \\\"roads\\\": 4, \\\"surfacing\\\": 1, \\\"internet\\\": 12, \\\"pictures\\\": 9, \\\"herd\\\": 13, \\\"deer\\\": 1, \\\"rounds\\\": 8, \\\"lake\\\": 2, \\\"club\\\": 4, \\\"chandigarh\\\": 4, \\\"1760\\\": 1, \\\"friday\\\": 10, \\\"200\\\": 20, \\\"ny\\\": 19, \\\"pa\\\": 5, \\\"0ejuetbswz\\\": 1, \\\"optimistic\\\": 2, \\\"point\\\": 25, \\\"left\\\": 26, \\\"chart\\\": 25, \\\"finding\\\": 10, \\\"they're\\\": 5, \\\"suggests\\\": 30, \\\"mitigation\\\": 3, \\\"i9bbzkvmkc\\\": 1, \\\"mathguy\\\": 1, \\\"hedgeyedj\\\": 1, \\\"thank\\\": 19, \\\"extremely\\\": 7, \\\"insightful\\\": 1, \\\"trusted\\\": 1, \\\"websites\\\": 3, \\\"summary\\\": 3, \\\"chrismartenson\\\": 2, \\\"really\\\": 31, \\\"touted\\\": 3, \\\"importance\\\": 8, \\\"vitamin\\\": 31, \\\"elderberry\\\": 1, \\\"broke\\\": 8, \\\"york\\\\u2019s\\\": 4, \\\"obviously\\\": 6, \\\"greater\\\": 14, \\\"however\\\": 55, \\\"stunning\\\": 2, \\\"vgzrm6uwgw\\\": 1, \\\"united\\\": 54, \\\"exposed\\\": 20, \\\"sldrvxxfcz\\\": 5, \\\"sir\\\": 19, \\\"ganga\\\": 3, \\\"ram\\\": 5, \\\"directed\\\": 3, \\\"n\\\": 14, \\\"urself\\\": 1, \\\"implies\\\": 2, \\\"delhi\\\": 36, \\\"miserably\\\": 2, \\\"failed\\\": 17, \\\"administrative\\\": 1, \\\"responsibility\\\": 9, \\\"delhites\\\": 1, \\\"fate\\\": 1, \\\"sacked\\\": 1, \\\"lg\\\": 1, \\\"charge\\\": 8, \\\"agree\\\": 3, \\\"considered\\\": 27, \\\"116\\\": 1, \\\"39\\\": 18, \\\"imported\\\": 40, \\\"miq\\\": 29, \\\"\\\\u200b\\\\u2063\\\\u2063\\\": 4, \\\"joe\\\": 18, \\\"diffie\\\": 1, \\\"labeled\\\": 5, \\\"wasn\\\": 2, \\\"modeling\\\": 2, \\\"assumptions\\\": 1, \\\"assume\\\": 4, \\\"baseline\\\": 2, \\\"occupancy\\\": 1, \\\"beds\\\": 17, \\\"double\\\": 8, \\\"207\\\": 3, \\\"bame\\\": 4, \\\"potentially\\\": 5, \\\"saving\\\": 7, \\\"assessments\\\": 1, \\\"qsgkfqj5p4\\\": 1, \\\"772k\\\": 1, \\\"47k\\\": 4, \\\"1023\\\": 1, \\\"h7ur4y2f3t\\\": 1, \\\"named\\\": 6, \\\"leslie\\\": 1, \\\"chow\\\": 1, \\\"discovered\\\": 21, \\\"though\\\": 31, \\\"remained\\\": 15, \\\"flat\\\": 2, \\\"regional\\\": 10, \\\"steady\\\": 9, \\\"scaled\\\": 8, \\\"vm8npwhuks\\\": 1, \\\"processed\\\": 41, \\\"9257\\\": 1, \\\"719320\\\": 1, \\\"159\\\": 2, \\\"linked\\\": 53, \\\"85\\\": 14, \\\"urgent\\\": 8, \\\"plea\\\": 1, \\\"'very\\\": 1, \\\"busy'\\\": 1, \\\"e\\\": 28, \\\"05nrugoqjs\\\": 1, \\\"rightmove\\\": 1, \\\"activity\\\": 12, \\\"aided\\\": 1, \\\"stamp\\\": 1, \\\"duty\\\": 4, \\\"demand\\\": 14, \\\"gardens\\\": 1, \\\"space\\\": 10, \\\"disrupts\\\": 2, \\\"adgxpjblhl\\\": 1, \\\"anyone\\\": 29, \\\"flight\\\": 19, \\\"treated\\\": 21, \\\"isolated\\\": 11, \\\"until\\\": 28, \\\"negative\\\": 74, \\\"result\\\": 38, \\\"chris\\\": 5, \\\"fairchild\\\": 1, \\\"don\\\\u2019t\\\": 34, \\\"frequency\\\": 3, \\\"comprehensiveness\\\": 2, \\\"437\\\": 1, \\\"107\\\": 3, \\\"91\\\": 5, \\\"81\\\": 9, \\\"30\\\": 88, \\\"24\\\": 127, \\\"ebonyi\\\": 40, \\\"taraba\\\": 8, \\\"46577\\\": 1, \\\"33186\\\": 1, \\\"945\\\": 1, \\\"d70c7hfahc\\\": 1, \\\"tamilnadu\\\": 6, \\\"86073\\\": 1, \\\"sep\\\": 3, \\\"coronaupdate\\\": 2, \\\"coronaupdatesindia\\\": 3, \\\"ozpoahr3zs\\\": 1, \\\"blame\\\": 9, \\\"there\\\\u2019ll\\\": 1, \\\"pending\\\": 20, \\\"totals\\\": 7, \\\"down\\\": 95, \\\"erratically\\\": 1, \\\"we\\\\u2019ll\\\": 11, \\\"tracking\\\": 24, \\\"broaden\\\": 2, \\\"grading\\\": 2, \\\"criteria\\\": 7, \\\"third\\\": 22, \\\"making\\\": 21, \\\"website\\\": 20, \\\"climbs\\\": 4, \\\"historic\\\": 5, \\\"80\\\": 25, \\\"pti\\\": 6, \\\"ani\\\": 5, \\\"21000\\\": 2, \\\"week's\\\": 5, \\\"low\\\": 62, \\\"exact\\\": 5, \\\"match\\\": 1, \\\"tuesday's\\\": 1, \\\"7lznngowak\\\": 1, \\\"broadcast\\\": 2, \\\"rtve\\\": 1, \\\"map\\\": 9, \\\"spain\\\": 24, \\\"penis'\\\": 1, \\\"size\\\": 5, \\\"regions\\\": 14, \\\"allegheny\\\": 1, \\\"diverse\\\": 7, \\\"planning\\\": 10, \\\"hcvbhyvsmw\\\": 1, \\\"hd08bbpn3q\\\": 1, \\\"aaj\\\": 2, \\\"tak\\\": 3, \\\"chinese\\\": 76, \\\"reading\\\": 3, \\\"quran\\\": 2, \\\"namaz\\\": 2, \\\"forecasts\\\": 13, \\\"suggest\\\": 19, \\\"decrease\\\": 4, \\\"weeks\\\": 79, \\\"3300\\\": 2, \\\"7500\\\": 1, \\\"ending\\\": 14, \\\"sept\\\": 8, \\\"predict\\\": 5, \\\"200k\\\": 6, \\\"211k\\\": 1, \\\"ft6cgmampx\\\": 10, \\\"c1jhb3v5jg\\\": 1, \\\"developers\\\": 3, \\\"banks\\\": 4, \\\"tell\\\": 18, \\\"they've\\\": 8, \\\"spent\\\": 7, \\\"share\\\": 36, \\\"eu's\\\": 1, \\\"\\\\u20ac1\\\": 1, \\\"trillion\\\": 3, \\\"rjdmlwsjes\\\": 1, \\\"drjudyamikovits\\\": 1, \\\"promises\\\": 2, \\\"viable\\\": 1, \\\"rehire\\\": 1, \\\"judith\\\": 1, \\\"mikovits\\\": 2, \\\"scientific\\\": 12, \\\"encyclopedia\\\": 1, \\\"viral\\\": 60, \\\"nancy\\\": 12, \\\"pelosi\\\": 15, \\\"c\\\": 29, \\\"renamed\\\": 1, \\\"45\\\": 12, \\\"honor\\\": 1, \\\"sj9al7bawb\\\": 1, \\\"whoafro\\\": 4, \\\"safely\\\": 16, \\\"\\\\ud83d\\\\ude37\\\\ud83d\\\\udc47\\\\ud83c\\\\udfff\\\": 1, \\\"clean\\\": 8, \\\"hands\\\\ud83e\\\\uddfc\\\\ud83d\\\\udc50\\\\ud83c\\\\udfff\\\\ud83d\\\\udca7\\\": 1, \\\"maintain\\\": 18, \\\"safe\\\": 55, \\\"distance\\\\ud83d\\\\udccf\\\": 1, \\\"spread\\\\u2026\\\": 1, \\\"mar\\\": 3, \\\"lago\\\": 1, \\\"d4pkmc1cyg\\\": 1, \\\"mikepence\\\": 1, \\\"maralago\\\": 1, \\\"kayleighmcenany\\\": 1, \\\"oxford\\\": 7, \\\"success\\\": 6, \\\"72\\\": 17, \\\"'cured'\\\": 1, \\\"french\\\": 10, \\\"holding\\\": 7, \\\"denounce\\\": 1, \\\"violence\\\": 3, \\\"70k\\\": 3, \\\"819k\\\": 1, \\\"1529\\\": 2, \\\"p0l4w8y6oq\\\": 1, \\\"warns\\\": 22, \\\"consuming\\\": 5, \\\"cabbage\\\": 6, \\\"\\\\u25b6\\\\ufe0f80\\\": 2, \\\"4497867\\\": 2, \\\"\\\\u25b6\\\\ufe0f17\\\": 1, \\\"54\\\": 10, \\\"975861\\\": 2, \\\"88935\\\": 2, \\\"agerkg5egm\\\": 1, \\\"pronounced\\\": 2, \\\"example\\\": 15, \\\"ca\\\": 20, \\\"monday\\\": 26, \\\"111\\\": 4, \\\"tues\\\": 6, \\\"mon\\\": 2, \\\"117\\\": 2, \\\"outputs\\\": 1, \\\"complicated\\\": 7, \\\"wkn4aqcigt\\\": 1, \\\"know\\\": 97, \\\"strong\\\": 13, \\\"hits\\\": 4, \\\"especially\\\": 21, \\\"highlighted\\\": 2, \\\"red\\\": 7, \\\"below\\\": 30, \\\"fpadhxolj0\\\": 1, \\\"10576\\\": 1, \\\"spike\\\": 16, \\\"starting\\\": 18, \\\"tomorrow\\\": 19, \\\"bhopal\\\": 2, \\\"madhya\\\": 8, \\\"impose\\\": 7, \\\"city\\\": 87, \\\"wide\\\": 8, \\\"coronavirusfacts\\\": 53, \\\"6u1006zp1p\\\": 1, \\\"saturday\\\": 6, \\\"thread\\\": 14, \\\"charts\\\": 8, \\\"diagnosing\\\": 1, \\\"la's\\\": 1, \\\"5300\\\": 1, \\\"33620\\\": 1, \\\"rgmowepkfe\\\": 1, \\\"whatsapp\\\": 35, \\\"forward\\\": 25, \\\"attributed\\\": 10, \\\"cnn\\\": 8, \\\"dr\\\": 77, \\\"li\\\": 8, \\\"wenliang\\\": 4, \\\"whistleblower\\\": 5, \\\"government's\\\": 10, \\\"propaganda\\\": 6, \\\"documented\\\": 3, \\\"chemicals\\\": 2, \\\"methylxanthine\\\": 2, \\\"theobromine\\\": 2, \\\"theophylline\\\": 2, \\\"stimulate\\\": 1, \\\"compounds\\\": 2, \\\"least\\\": 65, \\\"performing\\\": 6, \\\"immune\\\": 23, \\\"debunking\\\": 4, \\\"hoaxes\\\": 5, \\\"travel\\\": 55, \\\"fast\\\": 8, 